// export default {
//     RankTable: [{
//         name: "青銅",
//         score: 0,
//         role: "861864528832626699"
//     }, {
//         name: "白銀",
//         score: 50,
//         role: "861864489212837898"
//     }, {
//         name: "黃金",
//         score: 190,
//         role: "861864374155345940"
//     }, {
//         name: "鑽石",
//         score: 400,
//         role: "859431774458216448"
//     }, {
//         name: "傳奇",
//         score: 700,
//         role: "860162644346535966"
//     }]
// };